[
  "obsidian-autocomplete-plugin",
  "obsidian-chartsview-plugin",
  "convert-url-to-iframe",
  "obsidian-dictionary-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-focus-mode",
  "obsidian-fullscreen-plugin",
  "simple-embeds",
  "recent-files-obsidian",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-html-tags-autocomplete",
  "homepage",
  "obsidian-excalidraw-plugin"
]